{
  "lang": "en",
  "title": "Studi-Mat - AStA TU Darmstadt",
  "of": "of",
  "yes": "yes",
  "no": "no",
  "maybe": "maybe",
  "skip": "Skip",
  "back": "go back",
  "switchLangShort": "wechsel zu deutsch",
  "switchLanguage": "Wenn Sie nun die Sprache wechseln verlieren Sie alle Angaben, die sie bisher gemacht haben\nChanging the language will result in loosing all answers given to this point. Proceed?",
  "logoClick": "Wenn Sie die Seite neu laden verlieren Sie alle Angaben, die sie bisher gemacht haben\nReloading the page will cause loss of all answers given. Proceed?",
  "header": "University elections 2015/2016",
  "einleitung": "<p><strong>We do not save any data on this site. All your answers stay on your device.</strong>This does also mean, that you will loose all your results once you leave this page or reload it.</p><p>With university elections 2015 you do not only have the chance to elect your \"Fachschaftsräte\" and  your representatives in the \"Fachbereichsrat\" but also your representatives in the \"Studierendenparlament\" and the \"Universitätsversammlung\"</p><p><strong>15th june - 18th june 2015 (10:30am - 14:30am)</strong><br />cafeteria city center and  Hörsaal-Medienzentrum Lichtwiese</p><p>This is no voting advice but only a offer to inform yourself about the current positions of all the participating groups.</p>",
  "losgehts": "start",
  "gewichtung": "What is important to you?",
  "gtxt": "<p>Select as many statements as you like. They will be respected twice as much.</p>",
  "next": "Go to results",
  "result": "The studi-mat calculated the following result for you. Down below you can see the positions and a detailed answer (click on the question) of every group with their statements. Remember that this is service just provides you with information, it should not be misinterpreted as voting advice in any form.",
  "furtherinfos": "<h3>Further informations</h3><p>More informations about the elections you will find on the webpages of the groups (may not be in english) and the official website of your students council (AStA). <a href=\"https://www.asta.tu-darmstadt.de/asta/de/themen/hochschulwahlen\">www.asta.tu-darmstadt.de/asta/de/themen/hochschulwahlen</a></p>"
}
